const Footer = () => {
  return (
    <div>
      <h5>С любовью к заведениям</h5>
      <div>
        <p>
          Мы в Pai - команда энтузиастов, которых объединяет страсть к еде и
          технологиям.
        </p>
        <p>
          Наша миссия - построить эффективный продукт, который позволит
          заведениям быть ближе к своим гостям.
        </p>
        <p>
          Пока мы не убедимся в эффективности нашего продукта, его стоимость
          будет равна 0 сом. Комиссия взимается только за услуги эквайринг
          партнера в установленном размере.
        </p>
      </div>
      <div>
        <p>2024</p>
        <p>Пользовательское соглашение</p>
        <p>Политика конфиденциальности</p>
      </div>
    </div>
  );
};

export default Footer;
